
/* Class = "NSButtonCell"; title = "გაგრძელება"; ObjectID = "6"; */
"6.title" = "გაგრძელება";

/* Class = "NSButtonCell"; title = "გაუქმება"; ObjectID = "8"; */
"8.title" = "გაუქმება";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "17"; */
"17.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "ლოკალური ფაილი:"; ObjectID = "40"; */
"40.title" = "ლოკალური ფაილი:";

/* Class = "NSTextFieldCell"; title = "დისტანციური ფაილი:"; ObjectID = "42"; */
"42.title" = "დისტანციური ფაილი:";
